import React from 'react';


var rhhdwtcss=require('./rhhdwt.css')
export default class All3 extends React.Component{

    render(){
        return(
            <div className={rhhdwtcss.body}> 

       <h2>如何回答问题</h2><br></br><br></br>
       <h3>关于“行为面试法”</h3>
       <br>
     </br>  <br></br>
       目前大部分企业都采用“行为面试法”来筛选候选人。  <br></br>
行为面试法是通过要求面试对象描述其过去某段工作或者生活经历的具体情况来了解面试对象各方面特征的方法。  <br></br>这一方法的基本假设是：一个人过去的行为可以预测他将来的行为。
<br></br>  <br></br>
<h3>基本问题</h3>
<br></br>  <br></br>
行为面试法是通过一系列问题如“这件事情发生在什么时候？”“您当时是怎样思考的？”“为此您采取了什么措施来解决这个问<br></br>题？”等等，来收集应聘者在代表性事件中的做出的具体行为和心理活动的详细信息。<br></br>
这一方法基于应聘者对以往工作事件的描述及面试人的提问和追问，来评价应聘人员在以往工作中表现的素质，并以此推测其在今后工作中<br></br>的行为表现。
<br></br>
<br></br>
<h3>行为面试法基本步骤</h3>
<br></br>
<br></br>
1. 简要描述自己的工作与职责
所问的问题可以包括：<br></br><br></br>
（1）“您目前的职务或头衔是什么？”<br></br>
（2）“您向谁汇报工作？”<br></br>
（3）“谁向您汇报工作？”<br></br>
（4）“在不同时期您的工作主要任务和职责是什么？”<br></br><br></br>
面试官在这一步骤的主要目的除弄清对方的工作职责外，更主要的是要从应聘者提供的初步材料中捕捉到开展下一步行为事件调查的突破口。
<br></br><br></br>
2. 具体的行为事件访问
<br></br>
面试者会让应聘者讲述关键事件，应聘者在回答时应采取STAR原则，也就是Situation（事件发生的情景；事件中所涉及的人）, Task（应聘者在该情境下所面临的任务）, Action（应聘者在那个具体情景中究竟是如何做的）, Result（事件的最终结果是什么）。这一步是面谈的关键阶段，通过有目的地提问，面试官会帮助应聘者整理思绪，引导应聘者集中谈论真正体现其个人素质的关键事件，并针对谈话具体内容追问下去，直到获得所需的信息。
<br></br>
以下是几个典型的行为面试法的问题：<br></br>
<br></br>
1. 您认为您的强项和弱项都是什么？<br></br>
2. 请描述出您在过去一年里遇到过的最具有挑战性的项目。<br></br>
3. 请告诉我一个让您很失望的情形。<br></br>
4. 请告诉我一个您认为做失败了的项目。<br></br>
5. 您认为跟什么样的人一起很难工作？<br></br>
比如第一个问题，大部分应聘者都会直接说出自己的强项或弱项，但都没有运用STAR原则进行佐证，从而使面试者心服口服，并使其预测到面试者被雇佣<br></br>后也会坚持自己的优点，改正自己的缺点。
   </div>
        )
    }
}