import React from 'react';


var rhtwcsss=require('./rhtw.css')
export default class All4 extends React.Component{

    render(){
        return(
            <div className={rhtwcsss.body}>
              <h2>如何向面试官提问</h2>
            <br></br>
            <br></br>
            准备两到三个您想让面试官回答的问题，因为这能够向面试官表明您对所申请工作的兴趣。然而，在招聘阶段，询问以下两类问题通常<br></br>是不合适的，一是提出已经在毕业生手册或者同面试邀请一起寄出的其他资料中可以找到答案的问题，二是询问假期或其他福利等。<br></br>
如果在面试结束后，面试官给予您提问的机会，请认真提出合适的问题，增强自身对公司了解的同时争取额外的印象加分。<br></br>
如果面试官没有给予提问机会，但是您觉得有一些可以给自己增分的亮点在之前没有机会提出来，那么您就可以在面试的最后询问面试官<br></br>是否可以在当下提出自己的疑问，并在问答中适时地表达出相关亮点。
<br></br><br></br>
          <h3>以下是较为合适的问题：</h3><br></br><br></br>
          1. 如有幸入职，公司将如何评估我的日常工作表现？<br></br>
2. 公司最看重员工哪方面的素质？<br></br>
3. （举个例子）我了解到贵公司正在拓展欧洲市场，请问我会不会在某些时候有机会去那里工作？<br></br>
4. （举个例子）我了解到贵公司可能会与X公司进行合并，在您的观点看来，这次的合并将如何对贵公司目前的工作方式产生影响？<br></br>

            </div>
        )
    }
}