import React from 'react';

var cjwtcss=require('./cjwtt.css')

export default class ALL extends React.Component{

    render(){
        return(
            <div className={cjwtcss.body}> 
<h2>常见问题</h2>
<br></br>
<br></br>

<h3>初次完成简历后，您需要仔细查看简历，检查以下问题：</h3>
<br></br>
<br></br>
1. 看起来清晰吗？ 您想看吗？ 雇主会想看吗？<br></br>
2. 需要一整页还是两整页来写？<br></br>
3. 布局是否平衡，是否有效利用了空间，是否使用了全部的页面宽度？<br></br>
4. 是否检查过语法和错别字？许多招聘人员会因为一些书写错误而淘汰最合格的候选人。<br></br>
5. 字体（字体和字号）是否一致？会不会太小？<br></br>
6. 最相关的信息是否占用最多的空间？<br></br>
7. 如果您使用倒序的方式，日期是否按时间倒序排列？<br></br>
8. 陈述是否过于花哨或者过于普通？<br></br>
9. 是否列出私人或者无关信息？<br></br>
10. 是否将您的成就量化？<br></br>
11. 是否列明您的间隔年？ 建议您解释简历中的任何重大“间隔年”。您可能当时在旅行，或从事一个独立的项目（如写作）或生病。 如果可以，请与就业服务中心的老师联络，以确定如何更有效地在您的简历和/或求职信上呈现您的情况，因为每个人都会有所不同。
<br></br><br></br><br></br>
<h3>最后，在投递简历之前，您需要再检查一遍：</h3>
<br></br>
<br></br>
1. 把您的简历放在与肩膀同高的位置举起来看，是否容易阅读？<br></br>
2. 检查一下每一项内容的标题，是否清晰明了？<br></br>
3. 读者能否获得申请的要点？<br></br>
4. 您的强项是否明显？<br></br>
5. 检查术语和缩略词，是否有过长的语句？<br></br>
6. 页数是否合适？
    一些雇主（例如投资银行）希望收到一页的简历，所以请事先检查。通常简历页数不超过两页，除了应聘学术岗位的简历。<br></br>
7. 将您的简历保存为PDF，以确保其格式美观。<br></br>
8. 最后，休息一下并再次校对——仔细检查错别字，然后投递！<br></br>
<br></br><br></br>
需要注意的是，可能需要经过很多遍的修改，您才会对您的简历感到满意，征询别人的建议是非常有帮助的。<br></br>有时候您可能觉得已经很完美了，但是其他人可能会有疑惑或不明白。<br></br>您也可以选择预约就业服务中心的简历咨询服务，向老师征求专业的建议。

            </div>
        )
    }
}