import React from 'react';


var mszjcss=require('./mszj.css')
export default class ALL5 extends React.Component{

    render(){
        return(
            <div className={mszjcss.body}>
<h2>面试总结</h2>
<br></br><br></br>
<h3>面试结束</h3><br></br>
在面试结束时，您需要向面试官表现出积极的态度。感谢面试官抽出时间，重申您对所申请的工作饱含热情。如果面试官尚未明确面试结果出来的时间，请直接询问面试官以做出下一步的准备。<br></br>
<br></br>
<h3>面试回顾</h3> 
<br></br>
回到家后，请记录下您在面试中遇到的所有问题。准备一本“面试笔记本”，这样您就可以大概写下面试的经历以及您如果准备时间更长是否会<br></br>做出不同的回答。
<br></br><br></br>
<h3>初次面试后被拒？</h3>
<br></br><br></br>
如果您受邀参加初次的面试，但面试后却被遗憾告知没有复试的资格，至少您可以放心地认为，雇主在筛选简历时确实认为您有能力完成<br></br>这项工作，但是在面试中他们可能在某些方面改变了之前的想法。这种情况下，您要仔细回想面试中是否提出了有力的实例来支持您的优<br></br>势，是否在面试中表现出专业和自信。特别是当面试问题仍停留在您的脑海中，仔细回想在面对棘手问题时您所做出的回答。<br></br>
在面试结束后，询问公司的反馈意见会使您获益良多。最坏的情况只是他们不想告诉您，但最好的情况却是您会得到详细的评价。如果您<br></br>对于自己将如何改善面试表现感到困惑，请咨询我们就业服务中心的老师。

            </div>
        )
    }
}