import React from 'react';

var hyljcss=require('./hylj.css')

export default class All2 extends React.Component{

    render(){
        return(
            <div className={hyljcss.body}>
                <h2>行业了解</h2>
                <br></br>
                <br></br>
                关注您正寻求进入的公司所在的行业。 大多数雇主都希望您能够对他们的行业状况、基本业务等有一定的了解。                <br></br> 为达到更好的面试效果，应聘者在面试前可通过公司官网、业界论文、微信公众号等途径，了解以下问题：
                <br></br>                <br></br>       <h3>行业类：</h3>  <br></br>                <br></br>  

                1. 行业从源头到终点都有哪些环节？     <br></br>   
2. 每个环节的参与者凭借什么关键因素，创造了什么核心价值以交换利益？     <br></br>   
3. 行业处于什么发展阶段？（新兴/衰落）     <br></br>   
4. 行业目前主要的盈利模式及以后的发展趋势？     <br></br>   
5. 行业各领域排名前五名的是哪些品牌？     <br></br>   
6. 行业的法律监管如何？
<br></br>        <br></br>        <br></br>   
<h3>公司类：</h3>
<br></br>        <br></br>   
7. 公司的资质如何？(企业背景、企业发展、司法风险、经营风险、经营状况) <br></br>
8. 创始人的基本情况是怎样的？ <br></br>
9. 公司的口碑如何？ <br></br>
10. 公司的竞争者是谁？现在与公司的关系处于什么状态？ <br></br>
11. 公司推崇的文化怎样的？ <br></br>
<br></br> <br></br>
在面试日到来之前，您还可以每天阅读高质量的主导型报纸或收看新闻节目，和朋友们一起思考或谈论当前的新闻时事和重要议题，以防面试当天会出现这些时事问题。

            </div>
        )
    }
}