import React from 'react';

var jbyqcss=require('./jbyq.css')

export default class Aoe extends React.Component{

    render(){
        return(
            <div className={jbyqcss.body}>
                <h2>基本要求</h2>

                简历是对您自身技能、校内外活动所取得成就和兴趣爱好的简要总结。
                <br></br>
雇主可能最初只花费很短的时间阅读您的简历（也许只有10-20秒），所以它必须是有吸引力的，清晰明了地传达您的相关信息。
<br></br> 简历撰写最大的挑战在于如何让招聘者轻松地找到他们在寻找的内容。 <br></br>
应聘者需要根据雇主的核心要求，在每次申请时调整简历内容并做到以下几点<br></br>
<br></br>
<br></br>
<h3>明确目的</h3>
<br></br>
<br></br>
您的简历是为了让您获得面试机会而不是马上得到一份工作——所以突出您所取得的成果，并让读者想要通过面试来了解更多的信息是至关重要的。
<br></br>
<br></br>
<br></br>
<h3>事实依据</h3>
<br></br>
<br></br>
简历需要针对所申请的相应职位进行调整和修改。简历不应该仅用来罗列您所做的一切。
<br></br>
参考一些不同行业的简历，从中学习如何制作您的简历。
<br></br>
<br></br>
<br></br>
<h3>清晰明了</h3>
<br></br>
<br></br>
1. 布局清晰的简历能让人一目了然；
<br></br>
2. 使用简洁的语言——避免使用术语、缩略词和一些不容易理解的技术用语<br></br>；
3. 避免用一段话来描述——因为空间有限，而且雇主很难在段落中查找到关键点；<br></br>
4. 大部分简历是对您过去所做的事情的记录，所以完成的任务和活动都需用过去时。<br></br><br></br>
<br></br>
<h3>简明扼要</h3>
<br></br><br></br>
1. 用一到两页写完（只有学术方面简历可以更长）；<br></br>
2. 使用要点来列举信息，避免用一段话来描述——因为空间有限，而且雇主很难在段落中查找到关键点；<br></br>
3. 避免过多的内容，书写过多的细节将会影响您展示相关的信息。<br></br>
        </div>
        )
    }
}