import React from 'react';


var gsyyqcss=require('./gsyyq.css')
export default class Apple extends React.Component{

    render(){
        return(
            <div className={gsyyqcss.body}>

      <h2>格式与内容</h2>
      <br></br>
      <br></br>
      <br></br>
      常规简历的书写多采用“倒叙”的方式。它通常列出您的教育经历，工作经验和其他活动，以您最近取得的成就排在首位。
      <br></br>
      <br></br>
      <h3>常规简历通常涵盖以下部分：（*为简历的核心部分）</h3>
      <br></br>
      <br></br>
      1. 个人信息 - 如联系方式 <br></br>
2. 教育经历 <br></br> 
3. 工作经验* <br></br>
4. 校内活动与社会实践 <br></br>
5. 个人技能 <br></br>
6. 兴趣爱好 <br></br>
7. 推荐人 <br></br> <br></br> <br></br>
这种格式使雇主能够轻松地查找相关信息，并以清晰的结构完整地展现出候选人的形象。 <br></br>
但请记住，您可以根据正在申请的职位来更改标题。 <br></br>例如，如果您正在申请教学方面的工作，您可以把标题“工作经验”换成“教学经验”。如果您没有太多的工作经验，那么您可以写上学生协会或社团做出的志愿者工作或贡献。
<br></br> <br></br> <br></br>
           <h3>每一部分的内容通常涵盖以下信息：</h3>
           <br></br><br></br>
           个人信息
1. 名字：在显眼的位置，建议写在顶部；<br></br>                                                               
2. 联系方式：能让招聘者轻松地与您取得联系；<br></br>
教育经历
3. 按照时间倒序的方法，列出受教育时间段、学校校名、相关专业课程、GPA排名与说明、国外学习经历；<br></br>
4. 与所申请职位相关的项目或论文；<br></br>
5. 对于非常规学历，给出相应的常规等级；
工作经验<br></br>
6. 每一段特定时间内的工作、实习经验，公司名与职位；<br></br>
7. 为应聘工作量身定制每一项经历的标题（如教学经验，志愿者工作等）；<br></br>
8. 对与应聘工作更相关的经验提供更详细的阐述；<br></br>
9. 根据不同经历，个性化得展现所取得的成就和技能；
校内活动与社会实践
10. 每一段特定时间内的校内活动经验，组织名与职位；<br></br>
11. 活动涉及人数，用数字化语言展现实际影响力；
个人技能<br></br>
12. 明确您在语言，IT等方面的成就水平；
兴趣爱好<br></br>
13. 利用这一部分作为展示所需能力的另一个机会；
推荐人<br></br>
14. 征询过您的推荐人的许可后，提供具体的联系方式，尽量控制在一行文字内。
<br></br>
            </div>
        )
    }
}