import React from 'react';


var msqzbcss=require('./msqzb.css')
export default class ALL1 extends React.Component{

    render(){
        return(
            <div className={msqzbcss.body}>

            <h2>面试前准备</h2>
            <br>
            </br><br></br>
            <h3>衣着</h3>
            <br>
            </br><br></br>
            1. 请务必确保着装干净和整洁。您的衣着可以体现您所申请的职位所在行业的精英在穿戴上的流行元素，但同时也需要符合面试场合的基本要求。<br>
            </br>
2. 如果您不确定您所申请职位所在的行业的穿衣标准，可以通过观察招聘会、宣讲会或大型活动上该行业代表的着装、查阅公司网站上员工的图片、咨询在该行业中工作的校友或者是职业规划咨询师等来改善自己的着装。
<br>
            </br>3. 请务必仔细阅读您所收到的面试邀请函，并留意其中涉及到的社交元素（如面试前一晚为应聘者举办的晚宴）。请严格遵循邀请函的指示进行衣着准备。<br>
            </br><br>
            </br>
            具体提示：<br>
            </br><br>
            </br>
1. 请提前试穿衣服和鞋子以确保穿得舒服；<br></br>
2. 保持整体干净整洁，但是不要过量使用香水；<br></br>
3. 避免佩戴不恰当的首饰，如脚踝链或者个性化项链等。男士应该仅限于佩戴袖扣、印戒或婚戒；<br></br>
4. 男士应避免穿短袖衬衫和穿戴花俏的领带或者袜子，搭配黑色西装套装时不可以穿白色袜子；<br></br>
5. 女士应避免穿过短的裙子或者过高的高跟鞋，避免浓妆，同时应穿上西装外套以显得穿戴整齐。<br></br><br></br>
<h3>出发前</h3>
<br></br>出发前请通过确认以下清单以确保您已做好充分的准备：<br></br>
1. 确认准确的面试时间和地点（计划提前15分钟到达）；<br></br>
2. 提前规划路线，如果需要使用公共交通工具，也需要熟悉公共汽车/火车时刻表和准备好购买车票的钱；<br></br>
3. 如果开车前往面试地点，您需要知道停车场的位置和准备停车费；<br></br>
4. 无论天气如何，请带上雨伞；<br></br>
5. 印有面试官名字的面试邀请函；<br></br>
6. 面试公司的电话号码；<br></br>
7. 简历/求职信/申请表；<br></br>
8. 一张清单，上面应有您想要表达的主要内容以及您想要提问的问题；<br></br>
9. 身份证明或者工作许可证明。<br></br>
<br></br>
<h3>肢体语言</h3><br></br><br></br>
1. 充分利用面试开始的关键几分钟，以自信的笑容和坚定的握手来展示您的热情、自信和专业；<br></br>
2. 肢体语言对于提高应聘者的话语可信度以及展现其自信程度有着重要的作用；<br></br>
3. 应聘者可从以下方面释放积极的肢体信号：<br></br>
放松和倾听：<br></br>
通过持续的眼神交流、点头、微笑或者酌情表达对面试官的观点的赞同来表明您正在积极地倾听他们的讲话。<br></br>
姿势：<br></br>
挺起胸膛，让自己看起来更加自信。<br></br>
舒服的坐姿：<br></br>
推荐的坐姿是腰板尽量笔直但又能舒服地坐在椅子上，而且如果您能坐在一个和面试官有一点轻微角度的位置而不是与他们面对面坐着，有时候会帮助您感觉更放松。太向前倾斜靠近面试官会被理解为过于进取，但懒散或太往后靠又会让人觉得您太随意或放松。 交叉双臂，会让您看起来很防备。尽管等到被邀请时才坐下是礼貌的表现，但是您不一定需要这样做；在更倾向于非正式的面试中，面试官可能希望当他们坐下的时候您也能自己坐下。<br></br>
切忌不停地摆弄：<br></br>
避免出现任何的个人癖好，例如摆弄头发或身上的饰品，或出现任何可能引起不安的行为。<br></br>
眼神交流：<br></br>
如果要表达您对该工作的兴趣，眼神交流是至关重要的。如果遇到一对多的面试，眼神交流就会变得更加困难，但这种情况下，通常您需要看着问问题的人，同时不时地扫视其他面试人员以示意。在回答问题前需要整理思路的时候，偶尔移开一下视线也是很自然的，这样也会避免您一直盯着面试官。
<br></br>
<br></br>
<h3>心理准备</h3>
<br></br><br></br>
避免紧张<br></br>
很多人在受邀参加面试时都会感到紧张。在面试前请确保您在基础能力和心理上都做好了准备，这将会在很大程度上让您在面试当天更加自信，减轻紧张程度。<br></br>
展现自己最好的一面<br></br>
面试并不是质问，面试官也不是为了使您尴尬以证明他们的优越感，或者揭露您的弱点。 面试官期望您是一个具有高素质、积极的面试者——因此无论是面试官还是您，都希望能看到您展现自己最好的一面。<br></br>
自信积极的心态<br></br>
自信和积极的心态在对待面试的时候尤其重要，面试官希望看到您对这份工作的兴趣与热情。<br></br>
放松技巧<br></br>
1. 深呼吸：深呼吸，并在每次呼气时静静地重复数字“一”。 通过慢慢减缓您的呼吸，您会平静下来。<br></br>
2. 可视化：放松自己，且想象一下自己在即将到来的面试中表现得热情和成功。<br></br>
3. 积极的肯定：明确您对面试的主要担心，并用一个积极的心理暗示来对冲这种担心。例如您觉得“别人可能会表现得比我好”，在这种情况下，您可以反复暗示自己“我是面试者中能力最强的”。<br></br>

            </div>
        )
    }
}